import React from "react";

function TheIdea (){

  return  <div className= 'mainIdea'>
        <h2>מי אנחנו ומה אנחנו עושים</h2>
      <p>
          היי כולם
          באתר שלנו תוכלו לתרום שעות עבודה שהם שוות ערך לצדקה ממש.<br/>
          תוכלו לבחור במה אתם רוצים להתנדב ולתרום ולעשות עוד טוב בעולם.<br/>
          באתר שלנו תוכלו גם לתרום צדקה בכסף למי שתרצו ולא רק לעמותת.<br/>
          באתר שלנו תוכלו גם לבקש עזרה בכסף.<br/>
          באתר שלנו תוכלו גם לחפש עזרה לפי תחום או מיקום בארץ.<br/>

      </p>
    </div>

}
export default TheIdea